<div>
	<ul>
		<li>
			Современная баня с русской парилкой</li>
		<li>
			Вместимость до 6 человек</li>
		<li>
			Просторный холл-гостиная</li>
		<li>
			Расположена на берегу озера</li>
		<li>
			Открытая терраса и лесница-трап для спуска к воде</li>
		<li>
			Пантон с лесенкой для купания</li>
	</ul>
	<h4 class="rtecenter">
		Стоимость аренды бани - 2500 руб/час<br />
		Минимальный срок аренды - 2 часа.</h4>
	<p>
		<img alt="" src="http://suhodolj.vitamin.pw/media/upload/user_image/6.jpg" style="width: 521px; height: 317px;" /></p>
</div>
<p>
	&nbsp;</p>
