<br /><br />
<h5>
	Прейскурант Цен на оказание услуг в ООО &laquo;Эскулап &ndash; новый век&raquo; Хирургический приём.</h5>
<table>
	<tbody>
		<tr>
			<td>
				Удаление зуба</td>
			<td>
				3000руб.</td>
		</tr>
		<tr>
			<td>
				Удаление молочного зуба</td>
			<td>
				2000руб</td>
		</tr>
		<tr>
			<td>
				Удаление корней зуба</td>
			<td>
				2500руб</td>
		</tr>
		<tr>
			<td>
				Удаление сверхкомплектного зуба</td>
			<td>
				3000руб</td>
		</tr>
		<tr>
			<td>
				Удаление хирургическое (сложное)</td>
			<td>
				6000руб</td>
		</tr>
		<tr>
			<td>
				Удаление ретенированного зуба</td>
			<td>
				6000руб</td>
		</tr>
		<tr>
			<td>
				Лоскутная операция 1/4 полости рта</td>
			<td>
				30000руб</td>
		</tr>
		<tr>
			<td>
				Установка имплантата 1 винт</td>
			<td>
				40000руб</td>
		</tr>
		<tr>
			<td>
				Моделировка гребня 1/4 челюсти</td>
			<td>
				12000руб</td>
		</tr>
		<tr>
			<td>
				Пластика уздечки</td>
			<td>
				8000руб</td>
		</tr>
		<tr>
			<td>
				Резекция верхушки корня</td>
			<td>
				8000руб</td>
		</tr>
		<tr>
			<td>
				Операция гемисекции</td>
			<td>
				6000руб</td>
		</tr>
		<tr>
			<td>
				Sinus Lifting (одна сторона)</td>
			<td>
				40000руб</td>
		</tr>
		<tr>
			<td>
				Расщепление гребня (костная пластика) одна сторона</td>
			<td>
				40000руб</td>
		</tr>
		<tr>
			<td>
				Аксессуары для имплантата</td>
			<td>
				10000руб</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<br />
<h6>
	<b>Примечание:</b>
<h6>
	1. В стоимость входит анестезия и при необходимости использование шовного материала.</h6>
<h6>
	2. Использование дополнительных материалов и проведение дополнительных манипуляций оговаривается индивидуально.</h6>
