<br /><br />
<h5>
	Прейскурант цен на оказание услуг в ООО Эскулап - новый век</h5>
<table>
	<tbody>
		<tr>
			<td>
				Лечение ЗЧА несъёмной техникой &laquo; Прямая дуга&raquo; на 1 зубном ряду</td>
			<td>
				100000руб</td>
		</tr>
		<tr>
			<td>
				Изготовление диагностических моделей</td>
			<td>
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				Фиксация системы</td>
			<td>
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				Активация системы</td>
			<td>
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				Замена ортодонтической дуги</td>
			<td>
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				Дебондинг системы</td>
			<td>
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				Очистка и полировка эмали</td>
			<td>
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				Межчелюстная тяга</td>
			<td>
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				Припасовка лицевой дуги</td>
			<td>
				&nbsp;</td>
		</tr>
		<tr>
			<td>
				Фиксация несъемного ретейнера</td>
			<td>
				&nbsp;</td>
		</tr>
	</tbody>
</table>
