<br /><br />
<h5>
	Прейскурант цен на оказание услуг в ООО &laquo;Эскулап - новый век&raquo; Ортопедический приём.</h5>
<table>
	<tbody>
		<tr>
			<td>
				- изготовление временной коронки (без последующего протезирования)</td>
			<td>
				5000 руб</td>
		</tr>
		<tr>
			<td>
				- изготовление металлокерамической коронки (включая временную коронку)</td>
			<td>
				18000руб</td>
		</tr>
		<tr>
			<td>
				- изготовление металлопластмассовой коронки (включая временную коронку)</td>
			<td>
				18000 руб</td>
		</tr>
		<tr>
			<td>
				-изготовление коронки из диоксида циркония (включая временную коронку)</td>
			<td>
				45000 руб</td>
		</tr>
		<tr>
			<td>
				-изготовление металлокерамической коронки телескопической</td>
			<td>
				20000 руб</td>
		</tr>
	</tbody>
</table>
<p>
	&nbsp;</p>
<h5>
	Протезирование на имплантатах:</h5>
<table>
	<tbody>
		<tr>
			<td>
				- изготовление металлокерамической коронки (включая временную коронку)</td>
			<td>
				20000 руб</td>
		</tr>
		<tr>
			<td>
				- изготовление металлопластмассовой коронки (включая временную коронку)</td>
			<td>
				20000 руб</td>
		</tr>
		<tr>
			<td>
				-изготовление коронки из диоксида циркония(включая временную коронку)</td>
			<td>
				50000 руб</td>
		</tr>
		<tr>
			<td>
				-изготовление индивидуального абатманта из диоксида циркония</td>
			<td>
				50000 руб</td>
		</tr>
		<tr>
			<td>
				- изготовление съёмного пластинчатого протеза на одну челюсть (без стоимости гарнитура зубов)</td>
			<td>
				40000 руб</td>
		</tr>
		<tr>
			<td>
				- изготовление съёмного бюгельного протеза на одну челюсть (без стоимости этачмента)</td>
			<td>
				80000 руб</td>
		</tr>
		<tr>
			<td>
				- этачмент (замок) для бюгельного протеза</td>
			<td>
				10000 руб</td>
		</tr>
		<tr>
			<td>
				- изготовление керамических виниров непрямым способом (laminates)</td>
			<td>
				17500 руб</td>
		</tr>
		<tr>
			<td>
				- изготовление культевой вкладки КХС</td>
			<td>
				10000 руб</td>
		</tr>
		<tr>
			<td>
				-изготовление культевой вкладки из диоксида циркония</td>
			<td>
				20000 руб</td>
		</tr>
		<tr>
			<td>
				- изготовление литой коронки</td>
			<td>
				12500 руб</td>
		</tr>
		<tr>
			<td>
				-изготовление вкладки &laquo;Солидекс&raquo;</td>
			<td>
				15000 руб</td>
		</tr>
	</tbody>
</table>
<br /><br />
<h6>
	<b>Примечание</b>: 1.В сумму включено: снятие слепков, примерки, фиксация готовой работы, все необходимые материалы.</h6>
