<p>
	Добираться до базы отдыха от Санкт-Петербурга лучше всего на автомобиле по Приозерскому шосее: трасса А129.<br />
	При движении со сторны Санкт-Петербурга:</p>
<ul>
	<li>
		После знака &quot;начало населенного пункта&quot; ПЕТРОВСКОЕ,&nbsp; двигаясь прямо, пересекаем находящийся в низине перекресток (дорога уходящая налево ведёт к&nbsp; ж/д ст. Петяярви)</li>
	<li>
		Продолжаем двигаться прямо, на очередном пологом подъёме наблюдая слева от трассы вышку сотовой связи.</li>
	<li>
		Приближаясь к&nbsp; вышке, готовимся к правому повороту и ждем справа указатель &quot;снт Связист&quot;. За указателем съезжаем с трассы направо.</li>
	<li>
		Съехав с трассы, после первого &quot;лежачего полицейского&quot;, у небольшого продуктового магазина, берем круто левее.</li>
	<li>
		Ппродолжаем движение по асфальту на развилках выбирая правый поворот (трижды) вплоть до синего знака с надписью &quot;ПРИБРЕЖНАЯ ЗАЩИТНАЯ ПОЛОСА&quot;.</li>
	<li style="text-align: center;">
		<img alt="" src="http://suhodolj.vitamin.pw/media/upload/user_image/5.jpg" style="width: 400px; height: 245px;" /></li>
	<li>
		(ВНИМАНИЕ: на дороге от трассы до базы большое число довольно злых &quot;лежачих полицейских&quot;, не разгоняйтесь, езжайте спокойно)</li>
	<li>
		У знака &quot;ПРИБРЕЖНАЯ ЗАЩИТНАЯ ПОЛОСА&quot; съезжаем с асфальта налево в горку.</li>
	<li>
		Далее спуск и в конце его поворачиваем направо.</li>
	<li>
		Небольшой зигзаг и метров через 30 по левой строне увидете решетчатые кованые ворота - Вы на месте.</li>
</ul>
<p>
	&nbsp;</p>
<p>
	<br />
	<strong>GPS координаты для автонавигаторов</strong><br />
	Широта: 60&deg;40&prime;37.91&Prime;N (60.677196)<br />
	Долгота: 30&deg;12&prime;25.61&Prime;E (30.207113)</p>
<h2>
	Схема движения от трассы А129</h2>
<p>
	<img alt="" src="http://suhodolj.vitamin.pw/media/upload/user_image/4.jpg" style="width: 417px; height: 507px;" /></p>
<h2>
	отметка на Google Maps</h2>
