<br /><br /><br />
<h5>
    Прейскурант цен на оказание услуг в ООО Эскулап - новый век&raquo; Терапевтический приём Лечение поверхностного, среднего и глубокого кариеса с восстановлением анатомической формы зуба светополимеризующимся композитом
</h5>
<table>
    <tbody>
    <tr>
        <td>
            1 поверхность зуба</td>
        <td>
            4000руб.</td>
    </tr>
    <tr>
        <td>
            2 поверхности зуба</td>
        <td>
            4500руб.</td>
    </tr>
    <tr>
        <td>
            3 поверхности зуба</td>
        <td>
            5000руб.</td>
    </tr>
    <tr>
        <td>
            4 поверхности зуба</td>
        <td>
            5500руб.</td>
    </tr>
    <tr>
        <td>
            винирование прямым способом 1 зуба</td>
        <td>
            7500руб.</td>
    </tr>
    </tbody>
</table>
<p>
    &nbsp;</p>
<h5>
    Лечение поверхностного, среднего и глубокого кариеса восстановлением анатомической формы зуба амальгамой</h5>
<table>
    <tbody>
    <tr>
        <td>
            1 поверхность зуба</td>
        <td>
            4000руб.</td>
    </tr>
    <tr>
        <td>
            2 поверхности зуба</td>
        <td>
            4500руб.</td>
    </tr>
    <tr>
        <td>
            3 поверхности зуба</td>
        <td>
            5000руб.</td>
    </tr>
    <tr>
        <td>
            4 поверхности зуба</td>
        <td>
            5500руб.</td>
    </tr>
    </tbody>
</table>
<p>
    &nbsp;</p>
<h5>
    Эндодонтическое лечение осложнённых форм кариеса (пульпит, периодонтит)</h5>
<table>
    <tbody>
    <tr>
        <td>
            1 канал</td>
        <td>
            6500руб.</td>
    </tr>
    <tr>
        <td>
            2 канала</td>
        <td>
            7500руб.</td>
    </tr>
    <tr>
        <td>
            3 канала</td>
        <td>
            8500руб.</td>
    </tr>
    <tr>
        <td>
            4канала</td>
        <td>
            9500руб.</td>
    </tr>
    <tr>
        <td>
            раскрытие ранее леченого канала с введением Calxyl 1 канал</td>
        <td>
            4000руб.</td>
    </tr>
    <tr>
        <td>
            раскрытие ранее леченого канала с введением Calxyl 2 канала</td>
        <td>
            7000руб.</td>
    </tr>
    <tr>
        <td>
            раскрытие ранее леченого канала с введением Calxyl 3 канала</td>
        <td>
            9500руб.</td>
    </tr>
    <tr>
        <td>
            раскрытие ранее леченого канала с введением Calxyl 4 канала</td>
        <td>
            12000руб.</td>
    </tr>
    </tbody>
</table>
<p>
    &nbsp;</p>
<h5>
    Восстановление зуба после эндодонтического лечения осложнённых форм кариеса (Build up)</h5>
<table>
    <tbody>
    <tr>
        <td>
            с моделировкой</td>
        <td>
            7500руб.</td>
    </tr>
    <tr>
        <td>
            без моделировки</td>
        <td>
            4000руб.</td>
    </tr>
    <tr>
        <td>
            с использованием медного кольца без моделировки</td>
        <td>
            5000руб.</td>
    </tr>
    </tbody>
</table>
<p>
    &nbsp;</p>
<h5>
    Снятие твёрдых зубных отложений</h5>
<table>
    <tbody>
    <tr>
        <td>
            четверть рта</td>
        <td>
            1000руб.</td>
    </tr>
    <tr>
        <td>
            отбеливание системой &laquo; Luma Cool&raquo;</td>
        <td>
            20000руб</td>
    </tr>
    <tr>
        <td>
            использование аппарата Airflow</td>
        <td>
            1500руб</td>
    </tr>
    <tr>
        <td>
            фторирование</td>
        <td>
            4000руб</td>
    </tr>
    </tbody>
</table>
<p>
    &nbsp;</p>
<h5>
    Детский терапевтический приём. Лечение молочных зубов</h5>
<table>
    <tbody>
    <tr>
        <td>
            кариес молочного зуба</td>
        <td>
            2000руб</td>
    </tr>
    <tr>
        <td>
            пульпит молочного зуба с постановкой пломбы</td>
        <td>
            2500руб</td>
    </tr>
    </tbody>
</table>
<p>
    &nbsp;</p>
<h5>
    Профилактика</h5>
<table>
    <tbody>
    <tr>
        <td>
            герметизация фиссур</td>
        <td>
            500руб</td>
    </tr>
    <tr>
        <td>
            герметизация фиссур с раскрытием</td>
        <td>
            1000руб</td>
    </tr>
    <tr>
        <td>
            серебрение одного молочного зуба</td>
        <td>
            500руб</td>
    </tr>
    <tr>
        <td>
            фторпрофилактика</td>
        <td>
            4000руб</td>
    </tr>
    <tr>
        <td>
            профессиональная гигиена (+урок гигиены)</td>
        <td>
            2000 руб</td>
    </tr>
    </tbody>
</table>
<p>
    &nbsp;</p>
<h6>
    <b>Примечание</b>: 1.В сумму включена анестезия и использование коффердама.</h6>
