<p>
	<strong>Расчётные часы: заезд - 17:00, выезд - 14:00</strong></p>
<ul>
	<li>
		при задержке выезда не более чем на 6 часов после расчетного часа &ndash; почасовая плата;</li>
	<li>
		при задержке более 6 часов - плата взимается за полные сутки.</li>
</ul>
<p>
	Время работы Администрации базы отдыха: 9:00 - 18:00</p>
<p>
	Для посещения базы необходимо предъявление документа, удостоверяющего личность (не забывайте паспорт!).</p>
<p>
	При проживании в коттеджах необходимо пользоваться сменной обувью (не забываем тапочки!)</p>
<p>
	Разрешено размещение с животными только мелких пород.</p>
<p>
	<strong>В стоимость проживания в коттедже входят услуги по пользованию:</strong></p>
<ul>
	<li>
		&nbsp;&nbsp;&nbsp; телевизором</li>
	<li>
		&nbsp;&nbsp;&nbsp; холодильником</li>
	<li>
		&nbsp;&nbsp;&nbsp; кухонным оборудованием</li>
	<li>
		&nbsp;&nbsp;&nbsp; аудио аппаратурой</li>
	<li>
		&nbsp;&nbsp;&nbsp; мангалом (уголь, розжиг, шампура в комплект не входят, не забывайте брать с собой!)</li>
	<li>
		&nbsp;&nbsp;&nbsp; стиральной машиной - только в коттеджах №6, №7 (больших)</li>
</ul>
<p>
	&nbsp;&nbsp;<br />
	<strong>Услуги, предоставляемые за дополнительную плату</strong></p>
<ul>
	<li>
		&nbsp;&nbsp;&nbsp; прокат лодок и катамарана</li>
	<li>
		&nbsp;&nbsp;&nbsp; аренда бани<br />
		&nbsp;</li>
</ul>
