<p>
	Добро пожаловать на базу отдыха &quot;Песчаный берег&quot;!<img alt="" src="http://suhodolj.vitamin.pw/media/upload/user_image/3.jpg" style="width: 351px; height: 200px; float: right; margin: 10px;" /></p>
<p>
	Природа Карельского перешейка - прекрасное средство для снятия городских стрессов. Тишина, чистый лесной воздух и живописный берег озера - вот характерные черты того уютного места, где расположилась наша база отдыха. Место это - южный берег озера Суходольское (бывшее финское название - Сувантоярви), которое является одним из крупнейших озер Карельского перешейка (длина - около 30км, макс. глубина - 23м, площадь - 44,3 кв.км). Озеро входит в состав озерно-речной системы Вуокса и является её южным руковом, впадающим через реку Бурная в Ладожское озеро. Традиционно этот водоём привлекает большое количество любителей рыбалки, т.к. здесь водятся практически все виды рыб Северо-Западного региона России, в том числе сиг, судак, лещ, щука и даже ласось. Окрестный лес - смешаный, с преобладанием светлых сосновых боров, богатых белыми грибами, черникой и малиной.</p>
<p>
	И в этом замечательном уголке Карельского перешейка Вас в любое время года ждут уютные двухэтажные бревенчатые коттеджи со всем необходимым для комфортного проживания оснащением и русская баня на берегу озера. С помощью нашего сайта Вы сможете на плане базы выбрать коттедж, ознакомиться с предоставляемыми услугами и условиями проживания, уточнить текущие цены на ареду коттеджей,&nbsp; отправить заявку на бронирование и изучить схему проезда.</p>
<p>
	Кроме того, Вы сможете, развернув в верхней части сайта календарь, осведомиться о доступности бронирования на конкретную дату, а также непосредственно связаться с администрацией базы отдыха &quot;Песчаный берег&quot; по контактному телефону, указанному в нижней части сайта.</p>
<h4 class="rteright">
	Ждём Вас!</h4>
